Repository: relayemu/client
Catalog: Packages/RelayUI/Sources/RelayUI/Localizable.xcstrings
Source language: en
Languages: de, es_es, es_mx, fr, it, ja, ko, nl, pl, pt_br, pt_pt, ro, sv, zh_hant

source: A different Relay account is connected. Choose whether to sync this library with it.
de: Ein anderer Relay Account ist verbunden. Wähle, ob diese Mediathek damit synchronisiert werden soll.
es_es: Hay otra Cuenta Relay conectada. Elige si quieres sincronizar esta biblioteca con ella.
es_mx: Hay otra Cuenta Relay conectada. Elige si quieres sincronizar esta biblioteca con ella.
fr: Un autre compte Relay est connecté. Choisis si tu veux y synchroniser cette bibliothèque.
it: È connesso un Relay Account diverso. Scegli se sincronizzare questa libreria con quell’account.
ja: 別のRelay Accountが接続されています。このライブラリを同期するか選択してください。
ko: 다른 Relay Account가 연결되어 있습니다. 이 계정과 현재 라이브러리를 동기화할지 선택하세요.
nl: Er is een ander Relay Account gekoppeld. Kies of je deze bibliotheek ermee wilt synchroniseren.
pl: Połączono z innym Kontem Relay. Wybierz, czy chcesz zsynchronizować z nim tę bibliotekę.
pt_br: Outra Relay Account está conectada. Escolha se deseja sincronizar esta biblioteca com ela.
pt_pt: Está ligada uma Relay Account diferente. Escolhe se queres sincronizar esta biblioteca com essa conta.
ro: Este conectat un alt Relay Account. Alege dacă vrei să sincronizezi această bibliotecă cu el.
sv: Ett annat Relay-konto är anslutet. Välj om biblioteket ska synkroniseras med det.
zh_hant: 目前連結的是另一個 Relay 帳號。請選擇是否要使用該帳號同步此遊戲庫。

source: A different iCloud account is signed in
de: Ein anderer iCloud-Account ist angemeldet
es_es: Se ha iniciado sesión con otra cuenta de iCloud
es_mx: Se inició sesión con otra cuenta de iCloud
fr: Un autre compte iCloud est connecté
it: Accesso effettuato con un account iCloud diverso
ja: 別のiCloudアカウントでサインイン中
ko: 다른 iCloud 계정으로 로그인되어 있음
nl: Er is ingelogd met een ander iCloud-account
pl: Zalogowane jest inne konto iCloud
pt_br: A sessão foi iniciada com outra conta do iCloud
pt_pt: Está iniciada sessão numa conta iCloud diferente
ro: Ești autentificat cu un alt cont iCloud
sv: Du är inloggad med ett annat iCloud-konto
zh_hant: 已登入另一個 iCloud 帳號

source: A different iCloud account is signed in.
de: Ein anderer iCloud-Account ist angemeldet.
es_es: Se ha iniciado sesión con otra cuenta de iCloud.
es_mx: Se inició sesión con otra cuenta de iCloud.
fr: Un autre compte iCloud est connecté.
it: Accesso effettuato con un account iCloud diverso.
ja: 別のiCloudアカウントでサインインしています。
ko: 다른 iCloud 계정으로 로그인되어 있습니다.
nl: Er is ingelogd met een ander iCloud-account.
pl: Zalogowane jest inne konto iCloud.
pt_br: A sessão foi iniciada com outra conta do iCloud.
pt_pt: Está iniciada sessão numa conta iCloud diferente.
ro: Ești autentificat cu un alt cont iCloud.
sv: Du är inloggad med ett annat iCloud-konto.
zh_hant: 已登入另一個 iCloud 帳號。

source: Relay Sync is in testing. Turn on Sync game files to include them. Relay Sync does not provide end-to-end encryption.
de: Relay Sync wird getestet. Aktiviere „Spieldateien synchronisieren“, um sie einzubeziehen. Relay Sync bietet keine Ende-zu-Ende-Verschlüsselung.
es_es: Relay Sync está en fase de pruebas. Activa «Sincronizar archivos de juego» para incluirlos. Relay Sync no ofrece cifrado de extremo a extremo.
es_mx: Relay Sync está en fase de pruebas. Activa Sincronizar archivos de juego para incluirlos. Relay Sync no ofrece cifrado de extremo a extremo.
fr: Relay Sync est en phase de test. Active « Synchroniser les fichiers de jeu » pour les inclure. Relay Sync n’utilise pas de chiffrement de bout en bout.
it: Relay Sync è in fase di test. Attiva Sincronizza i file di gioco per includerli. Relay Sync non fornisce la crittografia end-to-end.
ja: Relay Syncはテスト中です。対象に含めるには「ゲームファイルを同期」をオンにしてください。Relay Syncはエンドツーエンド暗号化に対応していません。
ko: Relay Sync는 테스트 중입니다. 게임 파일을 포함하려면 게임 파일 동기화를 켜세요. Relay Sync는 종단 간 암호화를 제공하지 않습니다.
nl: Relay Sync wordt getest. Schakel Gamebestanden synchroniseren in om ze mee te nemen. Relay Sync biedt geen end-to-endversleuteling.
pl: Relay Sync jest w fazie testów. Włącz opcję „Synchronizuj pliki gier”, aby je uwzględnić. Relay Sync nie zapewnia szyfrowania kompleksowego.
pt_br: O Relay Sync está em fase de testes. Ative Sincronizar arquivos de jogo para incluí-los. O Relay Sync não oferece criptografia de ponta a ponta.
pt_pt: O Relay Sync está em testes. Ativa Sincronizar ficheiros de jogo para os incluir. O Relay Sync não oferece encriptação ponto a ponto.
ro: Relay Sync este în testare. Activează „Sincronizează fișierele jocurilor” pentru a le include. Relay Sync nu oferă criptare integrală.
sv: Relay Sync testas. Slå på Synka spelfiler för att ta med dem. Relay Sync erbjuder inte kryptering hela vägen mellan enheterna.
zh_hant: Relay Sync 目前仍在測試。開啟「同步遊戲檔案」即可納入這些檔案。Relay Sync 不提供端對端加密。

source: About
de: Info
es_es: Acerca de
es_mx: Acerca de
fr: À propos
it: Informazioni
ja: このアプリについて
ko: 정보
nl: Info
pl: Informacje
pt_br: Sobre
pt_pt: Sobre
ro: Despre
sv: Om
zh_hant: 關於

source: About Relay
de: Über Relay
es_es: Acerca de Relay
es_mx: Acerca de Relay
fr: À propos de Relay
it: Informazioni su Relay
ja: Relayについて
ko: Relay 정보
nl: Over Relay
pl: Relay — informacje
pt_br: Sobre o Relay
pt_pt: Sobre o Relay
ro: Despre Relay
sv: Om Relay
zh_hant: 關於 Relay

# Account confirmation needed
source: Confirm your account
de: Account bestätigen
es_es: Confirma tu Cuenta Relay
es_mx: Confirma tu Cuenta Relay
fr: Confirme ton compte
it: Conferma il tuo account
ja: アカウントを確認
ko: 계정 확인
nl: Bevestig je account
pl: Potwierdź swoje konto
pt_br: Confirme sua conta
pt_pt: Confirma a tua conta
ro: Confirmă-ți contul
sv: Bekräfta ditt konto
zh_hant: 確認你的帳號

# Account status unavailable
source: Account unavailable
de: Account nicht verfügbar
es_es: Cuenta Relay no disponible
es_mx: Cuenta Relay no disponible
fr: Compte indisponible
it: Account non disponibile
ja: アカウントを利用できません
ko: 계정을 사용할 수 없음
nl: Account niet beschikbaar
pl: Konto niedostępne
pt_br: Conta indisponível
pt_pt: Conta indisponível
ro: Cont indisponibil
sv: Kontot är inte tillgängligt
zh_hant: 帳號無法使用

source: Active
de: Aktiv
es_es: Activo
es_mx: Activo
fr: Actif
it: Attivo
ja: 有効
ko: 활성
nl: Actief
pl: Aktywne
pt_br: Ativo
pt_pt: Ativo
ro: Activ
sv: Aktiv
zh_hant: 使用中

source: Add Cheat
de: Cheat hinzufügen
es_es: Añadir truco
es_mx: Agregar truco
fr: Ajouter un code
it: Aggiungi trucco
ja: チートを追加
ko: 치트 추가
nl: Cheat toevoegen
pl: Dodaj kod
pt_br: Adicionar trapaça
pt_pt: Adicionar código de batota
ro: Adaugă un cod de trișare
sv: Lägg till fusk
zh_hant: 加入作弊碼

source: Add games on your iPhone, iPad or Mac, then turn on iCloud and Sync game files to play them here.
de: Füge Spiele auf deinem iPhone, iPad oder Mac hinzu. Aktiviere dann iCloud und „Spieldateien synchronisieren“, um sie hier zu spielen.
es_es: Añade juegos en tu iPhone, iPad o Mac y activa iCloud y «Sincronizar archivos de juego» para jugar aquí.
es_mx: Agrega juegos en tu iPhone, iPad o Mac, luego activa iCloud y Sincronizar archivos de juego para jugarlos aquí.
fr: Ajoute tes jeux sur ton iPhone, ton iPad ou ton Mac, puis active iCloud et « Synchroniser les fichiers de jeu » pour jouer ici.
it: Aggiungi giochi su iPhone, iPad o Mac, quindi attiva iCloud e Sincronizza i file di gioco per giocarci qui.
ja: iPhone、iPad、Macでゲームを追加し、iCloudと「ゲームファイルを同期」をオンにすると、ここでプレイできます。
ko: iPhone, iPad 또는 Mac에서 게임을 추가한 다음, 여기서 플레이하려면 iCloud와 게임 파일 동기화를 켜세요.
nl: Voeg games toe op je iPhone, iPad of Mac. Schakel daarna iCloud en Gamebestanden synchroniseren in om ze hier te spelen.
pl: Dodaj gry na iPhonie, iPadzie lub Macu, a następnie włącz iCloud i opcję „Synchronizuj pliki gier”, aby grać w nie tutaj.
pt_br: Adicione jogos no seu iPhone, iPad ou Mac. Depois, ative o iCloud e Sincronizar arquivos de jogo para jogar aqui.
pt_pt: Adiciona jogos no teu iPhone, iPad ou Mac e, depois, ativa o iCloud e Sincronizar ficheiros de jogo para jogares aqui.
ro: Adaugă jocuri pe iPhone, iPad sau Mac, apoi activează iCloud și „Sincronizează fișierele jocurilor” ca să le poți juca aici.
sv: Lägg till spel på din iPhone, iPad eller Mac. Slå sedan på iCloud och Synka spelfiler för att spela dem här.
zh_hant: 請在 iPhone、iPad 或 Mac 上加入遊戲，然後開啟 iCloud 和「同步遊戲檔案」，即可在此遊玩。

# Add games on your iPhone, iPad, or Mac. Games can't be added on Apple TV yet.
source: Add your games on an iPhone, iPad or Mac.
de: Füge deine Spiele auf einem iPhone, iPad oder Mac hinzu.
es_es: Añade tus juegos en un iPhone, iPad o Mac.
es_mx: Agrega tus juegos en un iPhone, iPad o Mac.
fr: Ajoute tes jeux sur un iPhone, un iPad ou un Mac.
it: Aggiungi i tuoi giochi su iPhone, iPad o Mac.
ja: iPhone、iPad、Macでゲームを追加してください。
ko: iPhone, iPad 또는 Mac에서 게임을 추가하세요.
nl: Voeg je games toe op een iPhone, iPad of Mac.
pl: Dodaj swoje gry na iPhonie, iPadzie lub Macu.
pt_br: Adicione seus jogos em um iPhone, iPad ou Mac.
pt_pt: Adiciona os teus jogos num iPhone, iPad ou Mac.
ro: Adaugă jocurile tale pe un iPhone, iPad sau Mac.
sv: Lägg till dina spel på en iPhone, iPad eller Mac.
zh_hant: 請在 iPhone、iPad 或 Mac 上加入你的遊戲。

source: Add games on your iPhone, iPad or Mac. Turn on iCloud to see your library here.
de: Füge Spiele auf deinem iPhone, iPad oder Mac hinzu. Aktiviere iCloud, um deine Mediathek hier zu sehen.
es_es: Añade juegos en tu iPhone, iPad o Mac. Activa iCloud para ver aquí tu biblioteca.
es_mx: Agrega juegos en tu iPhone, iPad o Mac. Activa iCloud para ver aquí tu biblioteca.
fr: Ajoute tes jeux sur ton iPhone, ton iPad ou ton Mac. Active iCloud pour retrouver ta bibliothèque ici.
it: Aggiungi giochi sul tuo iPhone, iPad o Mac. Attiva iCloud per vedere la tua libreria qui.
ja: iPhone、iPad、Macでゲームを追加してください。iCloudをオンにすると、ここにライブラリが表示されます。
ko: iPhone, iPad 또는 Mac에서 게임을 추가하세요. 여기서 라이브러리를 보려면 iCloud를 켜세요.
nl: Voeg games toe op je iPhone, iPad of Mac. Schakel iCloud in om je bibliotheek hier te zien.
pl: Dodaj gry na iPhonie, iPadzie lub Macu. Włącz iCloud, aby zobaczyć tutaj swoją bibliotekę.
pt_br: Adicione jogos no seu iPhone, iPad ou Mac. Ative o iCloud para ver sua biblioteca aqui.
pt_pt: Adiciona jogos no teu iPhone, iPad ou Mac. Ativa o iCloud para veres aqui a tua biblioteca.
ro: Adaugă jocuri pe iPhone, iPad sau Mac. Activează iCloud ca să-ți vezi biblioteca aici.
sv: Lägg till spel på din iPhone, iPad eller Mac. Slå på iCloud för att se ditt bibliotek här.
zh_hant: 請在 iPhone、iPad 或 Mac 上加入遊戲。開啟 iCloud 後，即可在這裡看到你的遊戲庫。

# Add slow motion, 3×, 4× and Max when the active core supports them.
source: Play in slow motion or at 3×, 4× and Max speed in supported games.
de: Spiele unterstützte Spiele in Zeitlupe oder mit 3×, 4× und maximaler Geschwindigkeit.
es_es: Juega a cámara lenta o a velocidad 3×, 4× y Máx. en los juegos compatibles.
es_mx: Juega en cámara lenta o a 3×, 4× y velocidad máxima en juegos compatibles.
fr: Joue au ralenti ou à vitesse 3×, 4× et Max dans les jeux compatibles.
it: Gioca al rallentatore o alla velocità 3×, 4× e massima nei giochi supportati.
ja: 対応ゲームをスローモーション、3倍速、4倍速、最高速度でプレイできます。
ko: 지원되는 게임에서는 슬로 모션이나 3×, 4× 및 최대 속도로 플레이할 수 있습니다.
nl: Speel ondersteunde games vertraagd of op 3×, 4× en Max.
pl: W obsługiwanych grach możesz grać w zwolnionym tempie albo z prędkością 3×, 4× lub Max.
pt_br: Jogue em câmera lenta ou a 3×, 4× e velocidade máxima nos jogos compatíveis.
pt_pt: Joga em câmara lenta ou às velocidades 3×, 4× e Max nos jogos compatíveis.
ro: Joacă cu încetinitorul sau la viteze de 3×, 4× și Max în jocurile compatibile.
sv: Spela långsammare eller med hastigheten 3×, 4× eller Max i spel som stöds.
zh_hant: 在支援的遊戲中，以慢動作或 3×、4× 和 Max 速度遊玩。

source: Import your game files from Files, AirDrop or another app.
de: Importiere deine Spieldateien aus „Dateien“, AirDrop oder einer anderen App.
es_es: Importa tus archivos de juego desde Archivos, AirDrop u otra app.
es_mx: Importa tus archivos de juego desde Archivos, AirDrop u otra app.
fr: Importe tes fichiers de jeu depuis Fichiers, AirDrop ou une autre app.
it: Importa i file di gioco da File, AirDrop o un’altra app.
ja: 「ファイル」アプリ、AirDrop、または別のアプリからゲームファイルを読み込んでください。
ko: 파일 앱, AirDrop 또는 다른 앱에서 게임 파일을 가져오세요.
nl: Importeer je gamebestanden vanuit Bestanden, AirDrop of een andere app.
pl: Zaimportuj pliki gier z aplikacji Pliki, przez AirDrop lub z innej aplikacji.
pt_br: Importe seus arquivos de jogo pelo app Arquivos, pelo AirDrop ou por outro app.
pt_pt: Importa os teus ficheiros de jogo a partir de Ficheiros, do AirDrop ou de outra app.
ro: Importă fișierele jocurilor din Fișiere, AirDrop sau altă aplicație.
sv: Importera dina spelfiler från Filer, AirDrop eller en annan app.
zh_hant: 從「檔案」、AirDrop 或其他 App 匯入你的遊戲檔案。

source: Adding games… %lld of %lld
de: Spiele werden hinzugefügt … %lld von %lld
es_es: Añadiendo juegos… %1$lld de %2$lld
es_mx: Agregando juegos… %lld de %lld
fr: Ajout des jeux… %1$lld sur %2$lld
it: Aggiunta di giochi… %lld di %lld
ja: ゲームを追加中… %1$lld / %2$lld
ko: 게임 추가 중… %lld/%lld
nl: Games toevoegen… %lld van %lld
pl: Dodawanie gier… %lld z %lld
pt_br: Adicionando jogos… %lld de %lld
pt_pt: A adicionar jogos… %lld de %lld
ro: Se adaugă jocuri… %lld din %lld
sv: Lägger till spel… %lld av %lld
zh_hant: 正在加入遊戲… %lld / %lld

source: Advanced
de: Erweitert
es_es: Avanzado
es_mx: Avanzado
fr: Avancé
it: Avanzato
ja: 詳細
ko: 고급
nl: Geavanceerd
pl: Zaawansowane
pt_br: Avançado
pt_pt: Avançado
ro: Avansat
sv: Avancerat
zh_hant: 進階

source: Advanced Display
de: Erweiterte Anzeige
es_es: Imagen avanzada
es_mx: Pantalla avanzada
fr: Affichage avancé
it: Visualizzazione avanzata
ja: 表示の詳細設定
ko: 고급 화면 설정
nl: Geavanceerde beeldinstellingen
pl: Zaawansowane ustawienia obrazu
pt_br: Tela avançada
pt_pt: Ecrã avançado
ro: Afișaj avansat
sv: Avancerad bild
zh_hant: 進階顯示

source: Advanced Speeds
de: Erweiterte Geschwindigkeiten
es_es: Velocidades avanzadas
es_mx: Velocidades avanzadas
fr: Vitesses avancées
it: Velocità avanzate
ja: 速度の詳細設定
ko: 고급 속도
nl: Geavanceerde snelheden
pl: Zaawansowane prędkości
pt_br: Velocidades avançadas
pt_pt: Velocidades avançadas
ro: Viteze avansate
sv: Avancerade hastigheter
zh_hant: 進階速度

source: All
de: Alle
es_es: Todos
es_mx: Todos
fr: Tous
it: Tutti
ja: すべて
ko: 전체
nl: Alle
pl: Wszystkie
pt_br: Tudo
pt_pt: Todos
ro: Toate
sv: Alla
zh_hant: 全部

source: All Games
de: Alle Spiele
es_es: Todos los juegos
es_mx: Todos los juegos
fr: Tous les jeux
it: Tutti i giochi
ja: すべてのゲーム
ko: 모든 게임
nl: Alle games
pl: Wszystkie gry
pt_br: Todos os jogos
pt_pt: Todos os jogos
ro: Toate jocurile
sv: Alla spel
zh_hant: 所有遊戲

source: All Systems
de: Alle Systeme
es_es: Todos los sistemas
es_mx: Todos los sistemas
fr: Tous les systèmes
it: Tutti i sistemi
ja: すべてのシステム
ko: 모든 시스템
nl: Alle systemen
pl: Wszystkie systemy
pt_br: Todos os sistemas
pt_pt: Todos os sistemas
ro: Toate sistemele
sv: Alla system
zh_hant: 所有系統

source: Another device
de: Anderes Gerät
es_es: Otro dispositivo
es_mx: Otro dispositivo
fr: Un autre appareil
it: Un altro dispositivo
ja: 別のデバイス
ko: 다른 기기
nl: Ander apparaat
pl: Inne urządzenie
pt_br: Outro dispositivo
pt_pt: Outro dispositivo
ro: Un alt dispozitiv
sv: En annan enhet
zh_hant: 另一部裝置

# Apple billing grace period
source: Payment problem
de: Zahlungsproblem
es_es: Problema con el pago
es_mx: Problema de pago
fr: Problème de paiement
it: Problema di pagamento
ja: 支払いの問題
ko: 결제 문제
nl: Betalingsprobleem
pl: Problem z płatnością
pt_br: Problema de pagamento
pt_pt: Problema de pagamento
ro: Problemă la plată
sv: Betalningsproblem
zh_hant: 付款問題

# Apple is retrying your payment
source: Payment problem
de: Zahlungsproblem
es_es: Problema con el pago
es_mx: Problema de pago
fr: Problème de paiement
it: Problema di pagamento
ja: 支払いの問題
ko: 결제 문제
nl: Betalingsprobleem
pl: Problem z płatnością
pt_br: Problema de pagamento
pt_pt: Problema de pagamento
ro: Problemă la plată
sv: Betalningsproblem
zh_hant: 付款問題

source: Purchase checked. Your current plan is shown above.
de: Kauf geprüft. Dein aktueller Tarif wird oben angezeigt.
es_es: Compra comprobada. Tu plan actual aparece arriba.
es_mx: Compra verificada. Tu plan actual aparece arriba.
fr: Achat vérifié. Ta formule actuelle est affichée ci-dessus.
it: Acquisto verificato. Il piano attuale è indicato sopra.
ja: 購入情報を確認しました。現在のプランは上に表示されています。
ko: 구매를 확인했습니다. 현재 요금제가 위에 표시됩니다.
nl: Aankoop gecontroleerd. Je huidige formule staat hierboven.
pl: Sprawdzono zakup. Twój obecny plan jest widoczny powyżej.
pt_br: Compra verificada. Seu plano atual aparece acima.
pt_pt: Compra verificada. O teu plano atual aparece acima.
ro: Achiziție verificată. Planul tău actual este afișat mai sus.
sv: Köpet har kontrollerats. Din aktuella plan visas ovan.
zh_hant: 已檢查購買項目。你目前的方案顯示於上方。

# Automatic renewal is off. Your paid period remains available.
source: Renewal is off. Your plan stays active until the end of the paid period.
de: Automatische Verlängerung ist aus. Dein Tarif bleibt bis zum Ende des bezahlten Zeitraums aktiv.
es_es: La renovación está desactivada. Tu plan seguirá activo hasta que termine el período pagado.
es_mx: La renovación está desactivada. Tu plan seguirá activo hasta que termine el periodo pagado.
fr: Renouvellement désactivé. Ta formule reste active jusqu’à la fin de la période payée.
it: Il rinnovo è disattivato. Il piano resta attivo fino alla fine del periodo già pagato.
ja: 自動更新はオフです。プランは支払い済み期間の終了まで有効です。
ko: 자동 갱신이 꺼져 있습니다. 결제한 기간이 끝날 때까지 요금제를 이용할 수 있습니다.
nl: Automatische verlenging staat uit. Je abonnement blijft actief tot het einde van de betaalde periode.
pl: Odnowienie jest wyłączone. Plan pozostanie aktywny do końca opłaconego okresu.
pt_br: A renovação está desativada. Seu plano permanece ativo até o fim do período pago.
pt_pt: A renovação está desativada. O teu plano permanece ativo até ao fim do período pago.
ro: Reînnoirea este oprită. Planul tău rămâne activ până la sfârșitul perioadei plătite.
sv: Automatisk förnyelse är avstängd. Din plan är aktiv till slutet av den betalda perioden.
zh_hant: 自動續訂已關閉。你的方案會維持有效，直到付費期間結束。

# Automatic renewal is on
source: Renews automatically
de: Wird automatisch verlängert
es_es: Se renueva automáticamente
es_mx: Se renueva automáticamente
fr: Renouvellement automatique
it: Si rinnova automaticamente
ja: 自動更新
ko: 자동 갱신
nl: Wordt automatisch verlengd
pl: Odnawia się automatycznie
pt_br: Renova automaticamente
pt_pt: Renova-se automaticamente
ro: Se reînnoiește automat
sv: Förnyas automatiskt
zh_hant: 自動續訂

source: Based on
de: Basiert auf
es_es: Basado en
es_mx: Basado en
fr: Basé sur
it: Basato su
ja: ベースとなったソフトウェア
ko: 기반 프로젝트
nl: Gebaseerd op
pl: Na podstawie
pt_br: Com base em
pt_pt: Com base em
ro: Bazat pe
sv: Baserat på
zh_hant: 依據

source: Before cheats
de: Vor Cheats
es_es: Antes de los trucos
es_mx: Antes de usar trucos
fr: Avant les codes
it: Prima dei trucchi
ja: チート使用前
ko: 치트 사용 전
nl: Vóór cheats
pl: Przed użyciem kodów
pt_br: Antes das trapaças
pt_pt: Antes dos códigos de batota
ro: Înainte de codurile de trișare
sv: Före fusk
zh_hant: 使用作弊碼前

source: Bottom screen large
de: Unterer Bildschirm vergrößert
es_es: Pantalla inferior grande
es_mx: Pantalla inferior grande
fr: Écran inférieur agrandi
it: Schermo inferiore grande
ja: 下画面を拡大
ko: 아래 화면 크게
nl: Onderste scherm groot
pl: Duży dolny ekran
pt_br: Tela inferior grande
pt_pt: Ecrã inferior ampliado
ro: Ecran inferior mare
sv: Stor nedre skärm
zh_hant: 放大下方螢幕

# Bring your games.
source: Add your games.
de: Füge deine Spiele hinzu.
es_es: Añade tus juegos.
es_mx: Agrega tus juegos.
fr: Ajoute tes jeux.
it: Aggiungi i tuoi giochi.
ja: ゲームを追加
ko: 게임을 추가하세요.
nl: Voeg je games toe.
pl: Dodaj swoje gry.
pt_br: Adicione seus jogos.
pt_pt: Adiciona os teus jogos.
ro: Adaugă jocurile tale.
sv: Lägg till dina spel.
zh_hant: 加入你的遊戲。

source: Cancel
de: Abbrechen
es_es: Cancelar
es_mx: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
nl: Annuleer
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulează
sv: Avbryt
zh_hant: 取消

source: Check the spelling, or add the game from another device.
de: Prüfe die Schreibweise oder füge das Spiel von einem anderen Gerät hinzu.
es_es: Comprueba la ortografía o añade el juego desde otro dispositivo.
es_mx: Revisa la ortografía o agrega el juego desde otro dispositivo.
fr: Vérifie l’orthographe, ou ajoute le jeu depuis un autre appareil.
it: Controlla l’ortografia o aggiungi il gioco da un altro dispositivo.
ja: スペルを確認するか、別のデバイスからゲームを追加してください。
ko: 철자를 확인하거나 다른 기기에서 게임을 추가하세요.
nl: Controleer de spelling of voeg de game vanaf een ander apparaat toe.
pl: Sprawdź pisownię albo dodaj grę z innego urządzenia.
pt_br: Verifique a ortografia ou adicione o jogo de outro dispositivo.
pt_pt: Verifica a ortografia ou adiciona o jogo a partir de outro dispositivo.
ro: Verifică ortografia sau adaugă jocul de pe alt dispozitiv.
sv: Kontrollera stavningen eller lägg till spelet från en annan enhet.
zh_hant: 請檢查拼字，或從另一部裝置加入遊戲。

source: Check the spelling, or import the game if it isn't in your library yet.
de: Prüfe die Schreibweise oder importiere das Spiel, falls es noch nicht in deiner Mediathek ist.
es_es: Comprueba la ortografía o importa el juego si aún no está en tu biblioteca.
es_mx: Revisa la ortografía o importa el juego si aún no está en tu biblioteca.
fr: Vérifie l’orthographe, ou importe le jeu s’il n’est pas encore dans ta bibliothèque.
it: Controlla l’ortografia o importa il gioco se non è ancora nella tua libreria.
ja: スペルを確認するか、まだライブラリにない場合はゲームを読み込んでください。
ko: 철자를 확인하거나, 게임이 아직 라이브러리에 없다면 가져오세요.
nl: Controleer de spelling of importeer de game als deze nog niet in je bibliotheek staat.
pl: Sprawdź pisownię albo zaimportuj grę, jeśli nie ma jej jeszcze w Twojej bibliotece.
pt_br: Verifique a ortografia ou importe o jogo se ainda não estiver na sua biblioteca.
pt_pt: Verifica a ortografia ou importa o jogo, se ainda não estiver na tua biblioteca.
ro: Verifică ortografia sau importă jocul dacă nu este încă în biblioteca ta.
sv: Kontrollera stavningen eller importera spelet om det inte finns i ditt bibliotek än.
zh_hant: 請檢查拼字；如果遊戲尚未加入遊戲庫，請匯入該遊戲。

source: Choose Games
de: Spiele auswählen
es_es: Elegir juegos
es_mx: Elige juegos
fr: Choisir des jeux
it: Scegli giochi
ja: ゲームを選択
ko: 게임 선택
nl: Games kiezen
pl: Wybierz gry
pt_br: Escolher jogos
pt_pt: Escolher jogos
ro: Alege jocuri
sv: Välj spel
zh_hant: 選擇遊戲

source: Choose Once to keep Relay Pro without a monthly renewal.
de: Wähle „Einmalig“, um Relay Pro ohne monatliche Verlängerung zu behalten.
es_es: Elige Pago único para conservar Relay Pro sin renovación mensual.
es_mx: Elige Pago único para conservar Relay Pro sin renovación mensual.
fr: Choisis l’achat unique pour garder Relay Pro sans renouvellement mensuel.
it: Scegli Acquisto unico per mantenere Relay Pro senza rinnovo mensile.
ja: 月額更新なしでRelay Proを使い続けるには「買い切り」を選択してください。
ko: 매달 갱신하지 않고 Relay Pro를 계속 이용하려면 일회성 구매를 선택하세요.
nl: Kies Eenmalig om Relay Pro te houden zonder maandelijkse verlenging.
pl: Wybierz opcję Jednorazowo, aby zachować Relay Pro bez comiesięcznego odnawiania.
pt_br: Escolha Compra única para manter o Relay Pro sem renovação mensal.
pt_pt: Escolhe Compra única para manteres o Relay Pro sem renovação mensal.
ro: Alege opțiunea O singură dată pentru a păstra Relay Pro fără reînnoire lunară.
sv: Välj Engångsköp för att behålla Relay Pro utan månadsvis förnyelse.
zh_hant: 選擇「一次買斷」，即可保有 Relay Pro，無須每月續訂。
